[
  "table-editor-obsidian",
  "obsidian-git",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-mind-map",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "obsidian-dictionary-plugin",
  "obsidian-charts",
  "obsidian-tasks-plugin",
  "obsidian-day-planner"
]